[
    {
        "title": "Post Office Label free Box Free",
        "policy": "Post Office Label free Box Free\n\n\n Return an item label free and box free at a Post Office Store using a QR code.\n\n\n\n\nIf the item you're returning and your location are eligible, you'll see the option\n            to return your item using the Post Office. \n            \t\t\n\n\n\n\nTo return an item at a Post Office, please follow the instructions listed below: \n                     \t\t\t \n\n\n• Initiate a return in Your Orders and choose to use a prepaid QR code at a Post Office\n                     drop off location. \n                     \t\t\t \n• Your QR code will be accessible on your Amazon app and you'll also receive an email\n                     containing the QR code. \n                     \t\t\t \n• Take your mobile device to the Post office store and show the return shipping code\n                     on your smartphone at the store. Alternatively, you can also bring a printout of the\n                     QR code. \n                     \t\t\t \n• The store will pack, label, and ship your return. \n                     \t\t\t \n\n\n\n\n\nNote: \n               \t\t  \n\n\n\n• If you want to cancel a returns label, go to the Returns Center using a desktop\n            or laptop browser via https://www.amazon.co.uk/returns. \n            \t\t\n• You can only return the item or items mentioned on the returns label. \n            \t\t\n• Remove any personal items or information from the item or items you're returning.\n            \n            \t\t\n• Amazon.co.uk isn't responsible for any personal items left in the Post Office Store,\n            except for items related to the return."
    },
    {
        "title": "Return Items You Ordered",
        "policy": "Return Items You Ordered \n\n You can return many eligible items sold on Amazon.co.uk  via the Online Returns Centre. When you return an item, you may see different return options depending on the seller,\n         item, or reason for return.\n\n\n\n\n\n\n\n\n\nNeed to return an item shipped by Amazon? Go to the  \nOnline Returns Center\n\n\nTo return an item\n\n\n\n Select the item that you wish to return, and an option from the Reason for return menu.\nTo complete your return, follow the prompts. \n\n\nNote:  Remember to remove all personal data from electronic items, such as laptops and cameras.\nReturns label guide: \nAll labels and documents are needed for a successful return. \n\n\n\n Place the bar code inside the package.\nAffix the address label and one of the commercial invoices to the outside of the package.\nGive the second copy of the commercial invoice to the carrier.\n\n\nNote:  Each label is linked to a specific return. To make sure that you receive the correct\n            refund, don't include items from different orders in the same box.\nFind more solutions about returns:\n\nTo replace a damaged, defective, or wrong item, go to Your Orders.\nTo return an item to a marketplace seller, locate the item in Your Orders, and select Send a returns request. Amazon sellers review return requests before issuing a refund or replacement. If\n                  you don't receive a response within two business days, you can submit an A-to-z Guarantee\n                  claim.\nGo to  Return a Gift for information regarding gift returns.\nGo to  Check the Status of Your Refund for progress on your return.\n\nTopics you may be interested in:\n\n Exchanges and Replacements\n Get Product Support\n About Our Returns Policies"
    },
    {
        "title": "Organise a Return Collection",
        "policy": "Organise a Return Collection\n\n Some products are eligible for free return collection. If the item is eligible, you'll\n         see this option in Your Orders.\n\n\nTo organize a return collection:\n\nGo to Your Orders. \nLocate the item you want to return and select Return items. \nIf a collection is the return option presented to you, select the option and Confirm\n                     your return.\nSelect Print label & instructions on the next page for additional instructions to prepare for the collection of your\n                     item. \n\n You can also find the instructions by locating the order under Your Order and selecting View return label & instructions. You'll be able to track the return through Your Orders\n\n\n\nNote:\n\nItems that weigh 31.5kg or more, or whose longest side (when packed) exceeds 175cms\n                           are considered Heavy and Bulky, and their return requires an appointment for a home\n                           collection by a specialty carrier team. For more details, please visit our returns\n                           policy for Heavy and Bulky Items. \nAn adult needs to be present for the collection. \nDepending on the carrier who will collect the item, you may need to print your return\n                           label. If you’re returning items from more than one order, ensure that you print all\n                           corresponding return labels.\nHand over the package to the driver when they arrive. The driver may ask you to sign\n                           as confirmation that the package has been picked up. \nIf you miss a collection, you'll need to initiate your return again and reschedule\n                           your collection.\nIf your collection address is a nonresidential address or apartment complex, you may\n                           need to leave your package at a reception area."
    },
    {
        "title": "Return a Gift",
        "policy": "Return a Gift\n\nThe Returns Centre allows gift recipients to return items marked as a gift at the time of purchase.\n            The type of refund or credit you receive depends on how the gift was purchased and\n            how it's returned. Gift recipients won't be eligible for exchanges or instant refunds.\n\n\n If you'd like to Return a Gift, visit  \nGift Returns\n\nNote:\n\nGift returns are confidential.\nAmazon.co.uk Gift Cards cannot be sold or exchanged for cash or for any other prepaid\n                     payment instrument. For more information, go to About Amazon.co.uk Gift Card Restrictions.\n\n\n\n\n\n\n\n\n\n\n\n\n\nExchanges and Replacements\nIf you received a gift and need an exchange or replacement, you'll need to return\n            the gift and place a new order. If you’re the sender of the gift, you can request\n            a replacement in Your Orders.\n\n\nTo return a gift:\n\n\n\nGo to the Returns Centre. If prompted, sign in to your Amazon account. If you don't have an account, you'll\n                        need to create one.\nEnter the order number for the item that you want to return.\nSelect Continue.\nSelect the items that you want to return, then select a return reason from the drop-down\n                        menu. For items sold by a third-party seller, you'll see Submit return request. Some Amazon sellers review return requests before authorizing them.\nSelect your preferred return method. To make sure that you receive the correct refund,\n                        don't include items from multiple orders in the same package.\nIf you choose to return using Amazon Hub Locker, you'll be prompted to select an Amazon\n                        Hub Locker location. For more information, go to Return a Parcel at an Amazon Hub Locker.\nPrint your label and return authorization. Some returns don't require you to print\n                        a label or authorization. We'll email you a link to your label. In case you don't\n                        have a printer, you can have someone else print the label for you or print it later.\nPut the return authorization inside your package and attach the label to the outside\n                        of it.\n\n\n\n\n\n  Refunds\n\nIf you're the gift recipient, we'll process your refund as an Amazon.co.uk Gift Card\n                        after we receive your return. We'll add the gift card to the Amazon account you used\n                        to request your return.\n If you're the sender of the gift, you'll receive a refund to the original payment\n                        method.\n All refunds are subject to our refund policies outlined in Refunds.\n\n\nThings to Consider When Returning a Gift \nIf the return isn't the result of our error, we'll deduct the return costs from your\n            refund. Shoes, clothing, jewelry, or watches sold or dispatched by Amazon won't be\n            subject to return costs.\n A returned item must be in the same condition in which it was received (including\n            accessories). We'll assess the returned gift and determine if it will be subject to\n            a reduced refund.\nFor more information, visit About Our Returns Policies.\nReturning Electronic Devices\nBefore requesting a return, visit Product Support to determine if troubleshooting can resolve any issues with your product. \nErase saved personal information from laptops, cameras, or other electronic devices\n            before returning these items. \n\n Not what you're searching for? Try:\nAbout Our Returns Policies\nReplace a Damaged, Defective, or Broken Item \nExchanges and Replacements"
    },
    {
        "title": "Return a Gift Using a Gift Receipt",
        "policy": "Return a Gift Using a Gift Receipt\n\nYou can return a gift using a gift receipt. We currently only offer this feature on mobile devices.\n\n\n\n\nTo Return a Gift, visit the website link on the gift receipt or go to  \nGift Returns\n\n\n\nTo return a gift using a gift receipt:\n\nVisit the website link on the gift receipt.\nTo complete your return, follow the instructions.\n\n\n\n\n\n About gift returns\nFor more information about gift returns, or if you’re having issues using a gift receipt,\n               visit Return a Gift.\nNot what you're searching for? Try:\nReplace a Damaged, Defective, or Broken Item\n Track Your Package\nCheck the Status of Your Refund\nCancel Items and Orders\nChange Your Order Information\nReturn Items You Ordered"
    },
    {
        "title": "Return Gifts from Your Baby Wishlist",
        "policy": "Return Gifts from Your Baby Wishlist\n\n Return eligible gifts purchased from your Baby Wishlist up to 30 days after purchase.\n         The easiest way to return gifts from your Baby Wishlist is through your Thank You\n         List. \n         \n To return an item through your Thank You List: \n         \t \n\n\nSelect \n                  \t\t\t Thank You Lists and Returns\n\n\n\nFind the item that you wish to return. \n                  \t\t  \n\n\nSelect Return Item. \n                  \t\t  \n\n\nFollow the prompts to submit a return for your gift. \n                  \t\t  \n\n\n If you have the order number, you can arrange the return through the \n         \t\tReturns Centre instead. Go to \n         \t\tReturn a Gift for more information.\n         \t\t\n         \nNote:\n\n\nGifts purchased from your Baby Wishlist are eligible for free returns within 30 days\n                  of the receipt of your shipment and in Accordance with our \n                  \t\t\t Returns Policy\n\nBaby items purchased by the Baby Wishlist owner can be returned within 30 days of\n                  receipt of shipment. All other items are subject to the standard 30-day \n                  \t\t\t Amazon Returns Policy\n\nFor information on refund timing, see \n                  \t\t\t Refunds\n\nIf your order was sold and dispatched by a Seller on Amazon Marketplace, see \n                  \t\t\t Marketplace Return and Refunds for more information."
    },
    {
        "title": "Send a Gift Receipt",
        "policy": "Send a gift receipt\n\n You can send a gift receipt to a gift recipient to allow them to return items. \n\nTo send a gift receipt to a gift recipient, do one of the following:\n\n\nSend the gift receipt during the checkout. \n\nWhile placing the order, tick the This order contains a gift box.\n\nSelect Proceed to checkout.\n\nOn the Choose gift options  page, select This item is a gift and Email recipient a digital copy of their gift receipt after the gift is delivered.\n\nEnter the recipient's email address and select Save gift options.\n\n\n\nSend a gift receipt for items not marked as a gift after the checkout.\n\nGo to Your Orders.\n\nFind the item and select Share gift receipt.\n\nSelect the link provided.\n\nChoose how you want to send the gift receipt to the recipient (for example, through\n                           email, chat, SMS or any other method).\n\n\n\n\n\n\n\nNote:\n\n Recipients will be able to see the gift receipt, return options and have the choice\n                           to digitally view their gift once the order has been delivered.\nYou can only create gift receipts within the eligible return timeline for the item.\n                           If the option to create a gift receipt isn't available, the item isn't eligible for\n                           a return. See Return a gift for more information regarding gift returns."
    },
    {
        "title": "Marketplace Returns and Refunds",
        "policy": "Marketplace Returns and Refunds\n\nSpecial conditions apply for the return of items bought on Amazon Marketplace. If you need to return an item you bought on Amazon Marketplace, you must return it\n            directly to the seller. \n\n Need to replace a damaged, defective, or broken item, or check the status of your\n            refund? Go to \nYour Orders\n\n\n\nHow to Return Items to a Seller\n\nTo initiate a return of an item purchased from a seller: \n                  \t\t\n                  \nGo to Your Orders.\nSelect Return items.\nSelect the item that you want to return and a reason for the return.\n\n\n\nFor in policy returns, you'll receive one of the following: \n                  \t\t\n                  \nA prepaid return label.\nA mailing label.\nAn email with the return address of the seller and mailing instructions. You can view\n                           the seller response to your request on Your Account > Your Messages > Buyer/Seller Messages.\n\nNote: If you can’t use the provided labels, you can return the item by choosing a carrier\n                     of your choice. In that case, use the return address shown in the mailing label. You\n                     will need to pay for return postage costs. Make sure that you use a traceable return\n                     method and keep the receipt. Go to section Refunds to understand when you’re entitled to get a full refund.\n\nFor out of policy returns, contact the seller to request a return label and wait 48 hours for the response.\n               \nNote:\n\nYou can also request a return using the cancellation form that can be accessed in\n                        your shipment confirmation email. If you use this form, you’ll still need to contact\n                        the seller to obtain details to send your product back.\nErase all information from items such as laptops, cameras, or other electronic devices\n                        before returning them.\nFashion items are eligible for free returns. Visit Free Returns on Fashion Items for more details.\nFor returns of Handmade at Amazon products to sellers, the Amazon Returns Policies apply.\nIn case you have any question about the return, contact the Seller.\n\n\n\n\nInternational Returns Policy\nIf an item is unwanted, damaged, defective, or not as described, return charges should\n               be borne by the seller.\n\nOur returns policy requires that international Marketplace sellers provide one of\n                  the following: \n                  \t\t\n                  \nA return address within the UK.\nA prepaid return label.\nA full refund without requesting the item is returned.\n\n\nNote:\n\nIf a local return address can't be provided, the seller must provide a prepaid return\n                        or refund the return costs.\nIf a seller doesn't offer return methods or did not refund return costs, you can request an A-to-z Guarantee refund.\n\n\n\n\nRefunds\n Once the seller receives the returned item, they will issue the refund within two\n               business days.\nTo check the status of your refund, visit Check the Status of Your Refund.\n\nThe amount of the refund will depend on the reason and timeline of the refund request:\n                  \n                  \t\t\n                  \n\n\n\nReason\nShipping Costs\nReturn Shipping Costs\n\n\nItem damaged, defective, or did not match the description provided by the seller.\nYes\nYes\n\n\nReturn within 30 days of receipt. Item is clothing, footwear, handbags, jewelry, or\n                              watches.\nYes\nYes (if in line with return policies on Free Returns on Fashion Items)\n\n\nReturn after 14 days but within 30 days of receipt.\nNo\nNo\n\n\n\n\nRefunds are typically processed by Amazon.co.uk Marketplace within one week of the\n               request of the seller. The funds will be deposited back in your debit/credit card\n               account. Amazon.co.uk will send you confirmation of the refund by email.\n\n\nNote:\n\nSellers are only required to refund standard postage charges corresponding to the\n                              least expensive delivery method offered by them.\nWhen the seller collects an item, the seller has the right to recover the standard\n                              costs of collection from you.\nIf you use a personalized prepaid return label, the seller is entitled to deduct the\n                              return postage from your refund.\nIf you refuse to return the item, sellers aren't required to refund or replace an\n                              order. This condition applies unless you've agreed differently with the seller.\nSellers aren't required to refund the cost of gift-wrapping, or other services provided\n                              to you for your purchase.\nWhen there's an error from the seller or the product is defective, shipping charges\n                              must be refunded by the seller.\n\n\n\n Sellers can't charge a restocking fee during the initial returns period, or if a\n               product is returned because it's faulty.\nWhen returning an item that was part of a larger order, only the per item delivery\n               charge will be refunded. When returning an entire order, the seller will refund the\n               applicable per item delivery charges and the per-delivery charge.\n\n\nHow to Manage your Return Requests\nTo view the status of a return request, visit Check the Status of Your Refund.\n\nIf you need to print a mailing label: \n                  \t\t\n                  \nLocate the item that you wish to manage.\nSelect Print label & instructions or Email to a friend to print.\n\n\n\n\nTo cancel a return request: \n                     \t\t\n                     \nLocate the item that you wish to manage.\nSelect View return/refund status.\nSelect Cancel return\n\n\n\n If you need to contact the Seller, visit Contact a Marketplace Seller.\nTo file an A-to-z Guarantee claim, visit Request an A-to-z Guarantee Refund.\n\n\nHow to Ensure a Safe Return\nPackaging returns with care reduces the chances of damage in transit and assists with\n               the processing of the return.\nItems should be returned to the seller using a trackable return service. To ensure\n               a trackable return, accept the delivery of an item you want to return and request\n               a return.\nNote:\n\nCertify that the selected return carrier insures your return for the value of the\n                        product. If your package is lost, an insured return will enable you to work with the\n                        carrier to receive a refund. \nReturn packages that cannot be tracked may result in a refund denial by the seller,\n                        or under the A-to-z Guarantee.\n\n\n\n\nHow to View the Returns Policy of a Seller\nThe Marketplace seller returns policy must be equivalent to or better than the return\n               policy offered by Amazon.co.uk.\n\n\nTo view the returns policy of a seller after you place your order: \n                     \t\t\n                     \nGo to Your Orders.\nSelect Problem With Order.\nSelect View Seller Profile in the relevant order.\nSelect Returns and Refunds Policy at the bottom right of the page that pops up.\n\n\n\nNote: if not specified in the policy of the seller, the Refunds and Your Legal Warranty sections on this Help page apply.\nIf your return experience doesn’t match the returns policy published by the seller,\n               you can request an A-to-z Guarantee refund.\n\nTo view the returns policy of a seller before you place your order: \n                  \t\t\n                  \nOn a product page, select the name of the seller of your choice.\nSelect Returns and Refunds Policy at the bottom right of the page that pops up.\n\n\n\n\nYour Legal Warranty\n If a product is faulty or not as advertised, the seller must offer a free-of-charge\n               repair, replacement, or refund. The time when these warranties are valid varies depending\n               on the product and its value.\n\n However, if more than six months have passed from delivery, you may need to prove\n                  that: \n                  \t\t\n                  \nThe fault existed at the time of delivery of the product.\nThe fault wasn’t caused by an accident, misuse, or liquid damage.\n\n\nNote:\n\nMany sellers or manufacturers offer their own commercial warranty to repair the product\n                        purchased for a period of time. These warranties may be free or for optional purchase.\nThe commercial guarantee can never replace the legal warranty described previously,\n                        which you always have from the seller.\n\n\n\n\nNot What You're Searching For? Try:\n\n\n\nAbout Our Returns Policy\nReplace a Damaged, Defective, or Broken Item\nCheck the Status of Your Refund\nFind a Missing Parcel That Shows as Delivered"
    },
    {
        "title": "Free Returns on Fashion Items",
        "policy": "Free Returns on Fashion Items\n\n We offer free returns on some fashion items including clothes, shoes, handbags, jewelry, and watches. Look for Free returns next to the price to confirm that the item qualifies for free returns.\n\nFree Returns on Eligible Fashion Products\n\n\nNote: Please see our Return Prime Try Before You Buy Items Help page for information on how to return fashion items purchased in a Prime Try\n                  Before You Buy order.\n\nIf you're not satisfied, you can return eligible products within 30 days of receipt\n            for a full refund, in accordance with our Returns Policy. No minimum purchase is required to receive free returns.\nTo return an item, please visit our Online Return Center.\nAmazon will provide a printable pre-paid return label and pay for the return delivery\n            costs if the item was dispatched by Amazon (‘Fulfilled by Amazon’). \nIn case of Seller-fulfilled orders, either Amazon issues a pre-paid return labels\n            on the Seller's behalf or the Seller will and the Seller pays for the return delivery\n            costs.\nProducts must be returned in new and unworn condition, with all original packaging,\n            tags, and certificates of authenticity. Any products returned without their original\n            packaging and documentation will be rejected. Any products that are resized, altered,\n            or otherwise damaged after delivery, won't be accepted for return.\n\nReview the following terms and conditions to check if your purchase qualifies for\n               free return delivery: \n               \t\t\n               \nAt the time of purchase, on the product's detail page, the product was identified\n                        clearly as eligible for free returns.\nThe item was originally delivered to a domestic address and is being returned from within the country.\nThe item is being returned within 30 days and in accordance with our Returns Policy.\nIf you return products that are ineligible for free returns with products that are\n                        eligible for free returns, we may deduct the postage costs for the ineligible products\n                        from your refund amount in accordance with our general Returns Policy.\nWe can't accept returns delivered by hand.\n\n\n\n\nProducts Purchased from The Drop\n If you're not satisfied with your Collection item, you can return the item, within\n            30 days of receipt. As Collection pieces purchased from The Drop are made-on-demand for you, return costs will be incurred for Collection items. Where\n            Collection items are defective, damaged, or incorrect, you'll receive a full refund,\n            including the return delivery fee. You can't exchange Collection items. \n If you're not satisfied with your Staples by the Drop items, you can return them\n            for free within 30 days of receipt in exchange for a full refund, in accordance with\n            our Returns Policy. For information on exchanging a Staples by the Drop item for an alternative size\n            or color, where applicable, see Exchanges and Replacements.\nSee the FAQs on The Drop home page for more information. \n\n\n Products Sold and Dispatched by Third-Party Sellers\n For products sold and dispatched by a seller on Amazon Marketplace, you'll need to\n            return the item directly to the seller. See Returns and Refunds for more information. \n\n\nAmazon Global Store\nFor Amazon Global Store products, we'll process your return and issue a full refund,\n            with no deduction for return costs, after receiving your return of the eligible products.\n            We'll notify you via email when we've processed your return. This may take up to five\n            business days.\n\n\nLuxury Stores\nThe following guidelines apply to all return-eligible Luxury Stores products, and returns that fail to adhere to these guidelines may be rejected. Luxury\n            Stores orders can be purchased on Amazon.co.uk, Amazon.de, Amazon.fr, Amazon.it or\n            Amazon.es. Selected Luxury Stores items can be shipped to, and returned from, addresses\n            in the EU and UK. If the item you'd like to purchase is not eligible for international\n            delivery, a delivery restriction message will be displayed at the checkout asking\n            you to select a different address instead.\n\n Beauty products made of hazardous materials, including flammable liquids or gases,\n                  are not returnable to Amazon. These products will not display a \"free returns\" message\n                  on the product detail page.\nLuxury Stores products must be returned in a new (where applicable), unused, and unaltered\n                     condition. This includes any attached tags (product tags and security tags), and where applicable,\n                  hygiene seals and related accessories. Accessories include but are not limited to;\n                  duster bags, garment bags, removable accessories or attachments, spare parts.\nShoes: When trying on shoes, stand on a carpeted surface to protect the soles. The shoebox\n                  forms part of the product and should remain intact by placing it in an outer shipping\n                  container when sending back to us, otherwise it will not be accepted.\nLingerie & Swimwear: Briefs, swimsuits and bikini bottoms should be tried on over underwear, without removing\n                  the protective adhesive strip.\nBags: Please handle light-colored bags and accessories carefully if you are still deciding\n                  whether you will be keeping the item. Please note that dark items of clothing can\n                  transfer dye to light-colored items.\nProduct packaging and documentation should also be returned with Luxury Stores products.\n                  This includes the brand packaging (provided by the luxury brand directly, different\n                  from the Luxury Stores packaging). Additionally, products should be returned in any\n                  original protective packaging to prevent damage during return shipping. For product\n                  documentation, this includes any certificates of authenticity, warranty cards.\nItems must be returned using the return label we provide. In rare cases where a return\n                  label is not provided, then please contact the Luxury Stores Customer Service.\nWe may monitor customer return activity and take appropriate action (including but\n                  not limited to denial of refund) if account abuse and/or activity in violation of\n                  our return policy is detected. If we receive a return of an item different from the\n                  item purchased, we may delay the refund to allow time for proper review or dispose\n                  of the item without compensation.\n\n\n\nDamaged or Defective Items\n Specific information applies to the return of damaged, defective, and incorrect items.\n            See Return Items You Ordered.\n\n\nInternational Returns\nIf you return items eligible for free returns that were delivered to an international\n            address, we may not refund the return costs, in accordance with our Returns Policy. \nThe Online Return Center will guide you through our Returns Policy and provide you with a printable, personalized\n            return label.\n\n\nSizing Information\n It's possible that some fashion items may be labeled according to US or EU sizing\n            conventions. If you receive footwear, clothing, jewelry, or a watch that appears to\n            be labeled in a different size than what was ordered, please be sure to try on the\n            item to confirm the incorrect size before returning the item to us.\n\n\nExchanging Shoes or Clothing\n If you'd like to exchange an item, go to Your Orders. An exchange option will display if the product eligibility criteria are met. See\n            Exchanges and Replacements for more information on exchange eligibility.\nNote:\n\n If the new price is lower, for either size or color, we'll refund you the difference.\n                     \n If the item you wish to return doesn't have an exchange option, you'll need to return\n                     the original item and place a new order."
    },
    {
        "title": "Returning Items that Contain Hazardous Materials",
        "policy": "Returning Items that Contain Hazardous Materials\n\n All products that contain substances that are flammable, pressurised, corrosive,\n         damaging to the environment, irritant, or harmful, are classified as Hazmat items or dangerous goods in the EU.\nIf transported commercially, Hazmat items may pose a higher risk than other items.\n         Although quantities sold by Amazon.co.uk are limited and, therefore, carry a relatively low risk during transport, our carriers\n         and our Fulfillment Centers must follow specific guidelines during transportation\n         and handling. If you want to return such items, you must follow the guidelines set\n         out below.\nOnly use our Returns Center to return these items. If you’re returning a Hazmat item from outside the UK, you may be asked to contact us for assistance with your return. \n\nPackaging\n If possible, use the original Amazon packaging when sending the product back to us.\n            This packaging has the labeling and packaging formats that you must apply. If your\n            Amazon packaging is damaged, use new packaging. For items that contain batteries,\n            including lithium batteries, make sure that the package is strong and rigid. Secure\n            the equipment against movement within the outer packaging and against accidental activation.\n            Close containers with liquids, aerosols, or other substances prone to spillage tightly\n            so they don't leak. Place the containers upright in the box and make sure they're\n            not loose. Put filling materials, such as the filling material provided by Amazon\n            or some newspaper, around the product to fill any empty spaces in the box.\n If you're returning multiple Hazmat items, you must only return one item per parcel\n            to ensure compliance.\nGo to Your Orders to return your items and print a return label for each item.\n\n\nLabeling\nIf you're returning the item in its original packaging, you don't need to apply a\n            new label. \nPlease check if the label is legible, it should look like one of these:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nIf not, print out the label or any other label provided in our Returns Center, and apply it to your parcel.\n\n\nCarrier\n In our Returns Center, you'll receive either a prepaid return label to use with a particular carrier, or\n            a return label that you can use with a carrier of your choice, depending on your location.\n            Don't use a return method for these items other than that advised by our Returns Center. Amazon.co.uk may arrange for a specialist carrier to collect these items.\n\n\nDamaged Hazmat\n If you receive a damaged Hazmat item, don't use it, and follow the instructions on\n            the product.\n Damaged Hazmat items, including damaged lithium batteries, aren't returnable and should\n               be disposed of in a recycling center. If the item you want to return contains damaged lithium batteries, detach them from\n            the item before returning. You can then return the item without the battery. If you\n            can't detach the damaged battery, or if the item itself is a damaged lithium battery,\n            please dispose of it in the nearest recycling center. Contact Customer Services for information on the recycling center and further steps. Amazon.co.uk reserves the right to request proof of such disposal at any time, so make sure that\n            you obtain appropriate evidence from the recycling center you use."
    },
    {
        "title": "Return an Item at a Hermes Drop Off Location",
        "policy": "Return an Item at an Evri Drop Off Location\n\n If the item you're returning and your location are eligible, you'll see the option\n         to return your item using Evri Drop Off.\n\n\n You have two options when using Evri Drop Off: \n               \t\t\n               \n Print a return label at home and return an item at an Evri Drop Off location.\n Print the return label at an Evri Drop Off location using a QR code.\n\n\n Before choosing either option, check whether print facilities are available in any\n            Evri Drop Off locations in your area. If not, print the label at home by visiting\n            Evri ParcelShop finder.\n\n\nTo return an item at an Evri Drop Off location, do one of the following:\n\n\nReturn an item to an Evri Drop Off location, using a label you printed at home.\n\n Generate your return label from Your Orders.\n\n Print your label and check that the bar code on the label is clear.\n\n Package your return. Ensure that the parcel is less than 15 kg, shorter than 120\n                           cm, and has a volume less than 225 cm.\n\n Apply the label to your parcel.\n\nTake it to your selected Evri Drop Off location.\n\nAt the Evri Drop Off location, go to the counter to return your item. \nThe store assistant will scan your item and give you a receipt.\n\n\n\n Return an item at a Evri Drop Off location using a QR code.\n\n Initiate a return in Your Orders and choose to use a prepaid QR code at a Evri Drop Off location. \nYour QR code will be accessible on your Amazon app and you'll also receive an email\n                           of the QR code.\n\n Take your mobile device to the Evri Drop Off location and hold your QR code under\n                           the label printing machine. \nThe machine will print a label for you to affix to your parcel.\n\n\n\n\n\nNote:\n\nIf you want to cancel a returns label, go to the Returns Center  using a desktop or laptop browser.\n You can only return the item or items mentioned on the returns label.\n Remove any personal items or information from the item or items you're returning.\n Amazon.co.uk isn't responsible for any personal items left in the Evri Drop Off location,\n                     except for items related to the return."
    },
    {
        "title": "Return an Item at an Amazon Hub Counter",
        "policy": "Return an item at an Amazon Hub Counter\n\n If the item that you're returning and your location are eligible, you'll see the\n         option to drop off your return at an Amazon Hub Counter. When you choose this option,\n         you can select Choose an Amazon Hub Counter to return your item to view a map and select an Amazon Hub Counter.\n\n You can find your nearest Amazon Hub Counter on the Amazon Hub Counterpage.\n To return an item at an Amazon Hub Counter:\n\n\n Initiate a return in Your Orders and create your QR return code. We'll send you an email with your Amazon Hub Counter\n                  return QR code and instructions.\n\n  Take your item to the Amazon Hub Counter and show your return QR code to the Amazon\n                  Hub Counter associate. The Amazon Hub Counter associate scans the QR code to accept\n                  the return.\n\n The Amazon Hub Counter associate puts your item into a polyethylene bag, applies\n                  a return label to the package and sends it back to Amazon.\n\nNote: We don't supply additional packaging material at the Amazon Hub Counter. Return your\n                     item in the original packaging and appropriately prepare your items (especially any\n                     fragile products) with protective packaging before visiting the Amazon Hub Counter.\n\n\nYou can now track your return in Your Orders.\n\n\n\nNote: Not all items are eligible for return to an Amazon Hub Counter. If you don't have\n            the option to return your item to an Amazon Hub Counter, you can select an alternative\n            return method."
    },
    {
        "title": "ArrowXL Pickups",
        "policy": "ArrowXL Pickups\n\n ArrowXL handles the pickup of heavy or bulky items purchased from Amazon.\n If your pickup address isn’t in an eligible area, you can choose to return your item\n         using a different return method in the Returns Centre or through Your Orders.\nPickups by ArrowXL are between 7 am and 7 pm, Monday to Saturday. The day before they\n         arrive, ArrowXL will send you an email and/or an SMS message, with a two-hour pickup\n         window. \nArrowXL will pick up the return as long as the following criteria are met:\n\nEach item weighs less than 140 kg.\nEach item is smaller than 2.6 m³ and no longer than 3 m.\nAn adult is present to allow access to the property and organise the return.\nThe item is sufficiently packaged. Use the Amazon box and the manufacturer's original\n               packaging to return the items. If you don't have the original Amazon box, choose an\n               alternative box that is the correct size. Include cushioning to protect the item,\n               seal the box securely and remove any labels if you are reusing packaging. If the item\n               is too large to be boxed, wrap the item in another form of packaging such as plastic\n               wrapping.\n\nNote:\n\nThere’s no need for you to print a returns label, as ArrowXL will bring it with them\n                  when they arrive to pick up your item. Pickups can be made at both non-residential\n                  and residential properties.\nArrowXL won't call you. All bookings are made by SMS and email."
    },
    {
        "title": "DPD Collections",
        "policy": "DPD Collections\n\nDPD will collect the items that you'd like to return between 9 am and 6 pm on the\n         scheduled day.\n DPD will collect the items, if the following criteria are met:\n\nEach item weighs less than 31 kg.\nEach item is smaller than 100 cm x 70 cm x 60 cm.\nAn adult is there to sign for the package, confirming that they've handed the package\n               over. If your collection address is non-residential or an apartment complex, you must\n               leave your package with an adult at a reception area.\nThe item is sufficiently packaged. Use the Amazon box and the manufacturer's original\n               packaging to return the items. If you don't have the original Amazon box, choose an\n               alternative box that's the correct size. Include cushioning to protect the item, seal\n               the box securely and remove any labels if you're reusing packaging. If the item's\n               too large to be boxed, wrap the item in another form of packaging, such as plastic\n               wrapping.\n\nNote: On the day of collection, DPD will contact you by email at least two hours before\n         collection, to advise you of the one-hour time slot for your collection."
    },
    {
        "title": "About Free Returns",
        "policy": "About Free Returns\n\nAmazon offers free returns on most items delivered to an address in the UK.\n\n Free Returns on your eligible product(s) are subject to the conditions and information\n               below:\n\nNo minimum purchase is required to receive Free Returns.\nFree Returns are available to delivery addresses in the UK only. Additional geographic shipping restrictions may apply to particular products.\n                  \nIf you're not satisfied with your purchase, return the eligible product(s) in new\n                  and unworn condition in the original packaging for a full refund in accordance with\n                  our returns policy. We only refund the original shipping fees when you request a return\n                  within 14 days of receipt of the product.\nAll product packaging and certificates of authenticity, grading, and appraisal must\n                  be returned with the product. Any product(s) returned without original documentation\n                  will be rejected. Any product(s) that have been resized, damaged or otherwise altered\n                  after delivery will not be accepted for return.\nEligible product(s) must be returned using a trackable shipping method. Specific return\n                  options depend on your location. To see which options are available for your return,\n                  visit our Online Return Center. If you have any questions, contact our Customer Service and we will guide you through the process.\nAmazon will process your return and issue a full refund with no deduction for return\n                  shipping after receiving your return of the eligible product(s). If your return is\n                  not a result of an Amazon error, we will not refund the original shipping fees unless\n                  you request a return within 14 days of receipt of the product. In addition, some special\n                  product, order, or handling fees may still apply."
    }
]